Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/273777-raportti_saami.pdf.tmx
Source language: sme
Languages: nob

source: Oktasaš galbema ja heahtenummirvieru berrešii čielggadit ovddasguvlui .
nob: En felles måte å skilte på , og en lik nødnummerpraksis bør utredes i framtiden .

source: Oahpahusgažaldagat 1993 Norggas mearriduvvui ođđa buollinláhka .
nob: Utdanningsspørsmål I 1993 trådte en ny brannlov med forskrifter i kraft i Norge .

source: Juohke suohkan ja gielda geatnegahttojovvui ásahit buollindustehusa heivehuvvon olmmošlohkkui ja buollinvárri .
nob: Enhver kommune ble pålagt å etablere en brannordning dimensjonert etter folketall og den risiko som finnes .

source: Jagi 1995 rádjái galggai buohkain leat dustehus mii dávviriid , olmmošlaš návccaid ektui ja vuorroortnega ektui galggai ollášuhttit láhkaásahusa gáibádusaid .
nob: Innen 1995 skulle alle ha en beredskap som materielt , personellmessig og med vaktberedskap , skulle oppfylle kravene i forskriften .

source: Lágain maid meaerriduvvui makkár oahppu ja hárjáneapmi galggai leat buollindustehusa bargiin .
nob: Det kom også krav om utdanning for mannskapene i brannvesenet .

source: Guhkes mátki riika áidna buollindustehus oahppoásahussii Norggas , dagaha stuora mátkegoluid smávit suohkaniidda geain buollindustehusa bargit dušše leat oassevirgehaččat .
nob: Store geografiske avstander til landets eneste utdanningsinstitusjon for brannmenn i Norge betyr relativt høye reisekostnader for små kommuner som i de fleste tilfeller kun har deltidsansatt mannskap .

source: Danin sáhtašii ovttasbargu gádjundoaimmas ovdanahttojuvvot earenoamážit das go lea sáhka gádjunbargit oahpaheames .
nob: Tar man dette i betraktning kunne samarbeidet innen redningstjenesten utvikles , også i forhold til utdanning av redningspersonell .

source: Suomas eaktodáhtolaš buollindustehus oahpaha iežas bargit buollinstášuvnnain .
nob: Det frivillige brannvesenet i Finland tilbyr utdanning til sitt mannskap oftest på brannstasjonene .

source: Eaktodáhtolaš buollindustehusa bargit váldet oahpu gádjuninstituhttas Kuopios .
nob: Det frivillige brannvesenets sjefer utdannes ved Räddningsinstitutet i Kuopio .

source: FBK-oahppu huksejuvvo smávit ja čielga fáddásurggiid nala , maid sáhttá oahppat juogo eahket dehe váhkoloahpa kurssaid dehe hárjehallandeaivvademiid bakte .
nob: FBK-utdanningen bygger på små og tydelige emneområder , som kan læres i løpet av kvelds- og helgekurser eller på treningsleire .

source: Go lea sáhka dákkár oahppoáigodagain de sáhtašii ovttasbargu lasihuvvot omd. nu ahte govdadit dásis guorahallat vejolašvuođaid lágidit oktasaš vuoibmas oahppodilálašvuođaid .
nob: I forhold til denne typen utdanningsperioder kunne samarbeidsmulighetene økes , for eksempel slik at man på bredere basis utreder muligheten for å igangsette felles intensive utdanningsperioder .

source: Oahpahit eaktodáhtolaš bargit ferte leat intensiivvalaččat čađahuvvot ja nu beaktilit go vejolaš , go eaktodáhtolaš bargit eai sáhtte guhkit áiggi leat oahppoásahusas .
nob: Utdanningen av personalet ved det frivillige brannvesenet må gjennomføres intensivt og så effektivt som mulig , da de frivillige ikke kan ta seg fri for å gjennomføre lengre utdanningsperioder .

source: Guhkes gaskkat Davvi-Norggas ja Suoma sámiguovllus mearkkaša liige goluid go šaddet guhkes mátkkit jus galggaš searvat oahpahussii .
nob: De lange avstandene i NordNorge og i finske Lappland innebærer allerede ekstra utfordringer , ettersom det kreves lange reiser for å delta i utdanningen .

source: Doappargieđadallan
nob: Avfallsbehandling

source: Doappargieđahallamis lea guovllu struktuvrrat ja johtolatoktavuođat dehalačča ovttasbarggus .
nob: Når det gjelder avfallsbehandling er strukturen og trafikkforbindelsene i regionen av sentral betydning for samarbeidet .

source: Jus struktuvra ja johtolatoktavuođat leat ávkkálačča doappargieđahallamii de gánnáha čađahit soahpamušvuođđuduvvon ovttasbarggu .
nob: Om strukturen og trafikkforbindelsene er hensiktsmessig forenlig med hensyn til avfallshandteringen , lønner det seg å få til et avtalebasert samarbeid .

source: Suomas lea doappargieđahallan oalle viiddis .
nob: I Finland er avfallshandteringen svært omfattende .

source: Suohkan galgá lágidit suohkana olbmuin doappariid ođđasit ávkkástallama , dikšuma ja fievrrideami ja eará doappariid go earenomášdoappariid maid lágášvuođa , čoahkádusa ja hivvodaga dáfus sáhttá buohtasdahttit viessodoaluid doappariiguin muhto mat bohtet industriija dehe eará doaimmas .
nob: Kommunen skal stå for gjenvinning , behandling og transport av avfall som kommer fra husstandene , samt av annet avfall , også spesialavfall . Sammensettingen og mengden av dette kan sammenlignes med avfall fra husstandene , men kommer fra industrien , servicesektoren eller andre virksomheter .

source: Suohkan galgá doaimmahit doappar hálddašeami juogo iežas doaimma bakte dehe oastit doapparhálddašeami olggobealde ovttastusas . Doapparfievrrideapmi galgá doaimmahuvvot olles suohkanis .
nob: Kommunen har ansvar for behandlingen av det kommunale avfallet , enten gjennom egen virksomhet eller gjennom å anvende en annen instans , eller overlate behandlingen til noen utenforstående sammenslutninger .

source: Suohkan sáhttá mearridit ieš fievrridit doappariid dehe oastit fievrridanbálvalusaid earáin .
nob: Transporter skal som regel ordnes innen hele kommunen av kommunen selv eller gjennom andre avtaler .

source: Buohkat galget vuostáiváldit mearriduvvon doapparfievrrideami .
nob: Alle må være tilsluttet avtalen om avfallstransport .

source: Go lea heivvolaš galget suohkanat doaimmahit doapparfievrrideami oktasaččat .
nob: Når det er mulig , skal kommunene samarbeide om avfallstransporten .

source: Doapparhálddašeapmi gaskal Ohcejoga ja soames Norggabeale gielddaid lea ovdamearka movt ovttasbargu doapparhálddašeamis lea lihkostuvvan .
nob: Avfallshandteringsavtalen mellom Utsjok og noen norske kommuner er et eksempel på vellykket samarbeid innenfor avfallsbehandling .

source: Jagi 1996 mearridii Ohcejoga gielda searvat oktasaš doapparhálddašeapmái man Deanu gielda ja soames eará norgabeale gielddat ledje ásahan .
nob: I 1996 vedtok Utsjok kommune å slutte seg til den felles avfallshandteringen som Tana kommune og en del andre norsk kommuner hadde opprettet .

source: Ohcejohka searvvai ollislaš miellahttun oktasaš doapparhálddašanfitnodahkii Deanus .
nob: Utsjok ble fullverdig medlem av kommunenes felles avfallshandteringsselskap i Tana .

source: Fitnodat oamasta doapparbáikki Deanu gielddas .
nob: Selskapet eier en avfallsplass i Tana kommune .

source: Doapparhálddašeamis máksá Ohcejoga gielda divada juohke 1000 doapparkilos mat dolvojit doapparbáikái .
nob: For avfallshandteringen betaler Utsjok kommune pr tonn avfall som føres til avfallsplassen .

source: Ohcejohkii lea oktasaš doapparbáiki hui ávkkálaš .
nob: Utsjok har stor nytte av denne felles avfallsplassen .

source: Ovttasbarggu bakte lea gielda beassan eret stuora háhkan- ja doaibmagoluin maid iežas doapparbáikki livččii máksán .
nob: På grunn av samarbeidet har man unngått de store investerings- og driftskostnader som en egen avfallsplass ville ha medført .

source: Go doappar čohkken lea sajáiduvvon ovtta báikkái de birasvahagat leat sakka unnit ja obalohkkái leat golut dušše oasáš dan ektui movt livčče jus sii ieža livčče šaddan hukset ja doaimmahit sierra doapparbáikki .
nob: Som følge av at deponeringen av avfall konsentreres , kan også miljøskadene minimeres effektivt . I det hele tatt har kostnadene utgjort bare en brøkdel av hva en egen avfallsplass og en egen avfallshandtering hadde kostet .

source: EUnjuolggadusat rádjerastá doapparfievrrideapmái leat átnojuvvon váttisvuohtan , go omd mearrádusat dieđihanvuohkái leat atnojuvvon váttisin ja dagahan liige goluid go lea sáhka fievrridit doappariid gielddalaš doapparovttasbarggu oktavuođas .
nob: EU-reglene om grenseoverskridende avfallstransport har blitt betraktet som et problem . For eksempel har bestemmelsene om tilmeldingsprosedyrene blitt sett på som vanskelig og kostbar i forhold til transport av avfall som tilhører det kommunale avfallshandteringssamarbeidet .

source: Ovttasbargu lea goittot doaibman bures danin go lea olahan synergiijabeavttu doapparhálddašeamis .
nob: Samarbeidet har likevel vist seg å fungere , og gjennom det har man kunnet oppnå betydelige synergieffekter innen avfallshandteringen .

source: Ohcejoga gielddas lea juo 1993 rájes leamašan biokomposta stášuvdna , gos maid leat dikšon 3 sláji ( kategori ) njuovvanbázahusaid bohccuin mat leat njuvvojuvvon norggabeale lagasbirrasis .
nob: I Utsjok kommune har det også siden 1999 eksistert en biologisk komposteringsstasjon der man bl.a. handterer kategori 3-slakteavfall fra rein , også fra nærområdene i Norge .

source: Doaibma lea ráddjejuvvon stašuvnna heajos doaibma- ja vuostáiváldin vejolašvuođa dihte .
nob: Virksomheten er begrenset på grunn av stasjonens dårlige virksomhets- og mottakelseskapasitet .

source: Dušše bohccuid nálášuhttima dihte iežas birrasis de eaktuduvvo ahte bohccos njuovvanbázahusaid sáhttá dikšut lagasbirrasis gos nálášuhttin dáhpáhuvvo .
nob: Bare for å sikre foredlingen av rein innenfor sitt eget område forutsetter man at slakteavfall fra reinen kan etterbehandles i nærheten av produksjonen og foredlingen .

source: Guovllus dárbbašuvvo vuogas kompostrenstašuvdna biobázahusaide ja danin berre komposterenstašuvnna doaibmaeavttut ovdanahttojuvvot .
nob: I området finnes det øket behov for en formålstjenlig kompostering av biologisk avfall . Dette tilsier at komposteringsstasjonens virksomhet burde utvides .

source: 3 OVTTASBARGU EALÁHUSDOAIMMA OKTAVUOĐAS 3.1 Dábálaččat Oljobohkanguovlu Snøhvit Hámmirfeasta olggobealde lea dehálaš álgga ávkkástallat gássa- ja oljoriggodagaid Barentsábis .
nob: Oljefeltet Snøhvit , utenfor Hammerfest , er en viktig åpning når det gjelder arbeidet for å nyttiggjøre gass- og oljefunn i Barentshavet .

source: Boahttevaš jagiid de vuordimis doaimmat lassánit sihke Norgga ja Ruošša bealde .
nob: Det er forventet en betydelig økning i aktivitetene , både på norsk og russisk side , i de kommende år .

source: Dán olis dáidet čuožžilit máŋga vejolašvuođa ovttasbargat rájáid rastá , goittot ealáhusdoaimma oktavuođas .
nob: Dette gir mange nye muligheter til grenseoverskridende samarbeid , ikke minst innen næringsvirksomheten .

source: Dás lea dehálaš ahte suohkanat geavahit daid vejolašvuođaid mat rahppasit sihke Barentsovttasbarggu ja eará interregprošeavttaid bakte .
nob: Her er det viktig at kommunene benytter de mulighetene som åpner seg gjennom arbeidet i Barentsrådet og gjennom Interregprosjekter .

source: Juste dál lea unnán njuolga ovttasbargu Norgga ja Suoma fitnodagaid gaskkas .
nob: For øyeblikket er det direkte samarbeidet mellom finske og norsk bedrifter heller dårlig .

source: Viiddis ja ovttastahttojuvvon ovttasbarggu ektui de ovttasbargu čađahuvvo earenoamáš ja báikkálaš dárbbuid ektui .
nob: I stedet for et bredt og samordnet samarbeid er dagens form for samarbeid basert på lokale og særskilte behov .

source: Lea gal soames geardde geahččaluvvon oažžut čiekŋalis ja viddis ovttasbarggu .
nob: Det har vært gjort forsøk på å få fram et dypere samarbeid , på bredere basis .

source: Dán oktavuođas leat lágiduvvon oktasaš čoahkkimat ja seminárat , masa leat hárvenaš bohtosat .
nob: Man har bl.a. forsøkt å få til felles møter og seminarer , men arbeidet har bare gitt sporadiske resultater .

source: Dál lea interreg-prošeakta álggahuvvon mii juste guoskka dáid gažaldagaide .
nob: For øyeblikket pågår imidlertid Interreg-projekter som tangerer disse spørsmålene .

source: Oainnusmahtti ovttasbargu
nob: Eksempler på konkret samarbeid

source: Prošeakta Arctic Trail II
nob: Prosjektet Arctic Trail II

source: 2003 borgemánus álggahuvvui prošeakta Arctic Trail II , mii lea davviriikkalaš ruhtaduvvon ja stivrejuvvon prošeakta .
nob: I august 2003 startet prosjektet Arctic Trail II , som er et samnordisk finansiert og styrt prosjekt .

source: Ulbmil prošeavttain lea ásahit skohterlahttofierpmádaga davvikalohttas ja kártet makkár bálvalusbuvttadeaddjit leat daid láhttuid lahkosis .
nob: Formålet med prosjektet er å skape et nettverk av skuterløyper som dekker hele Nordkalotten , samt kartlegge ulike serviceprodusenter i tilknytning til disse løypene .

source: Rahčamuš lea ahte galget leat ollislaš fálaldagat mátke- , orrun- , borramuš- , áigeájanas ( guoimmuhan ) - ja prográmmafálaldagat láhttuid lahkosis .
nob: Man bestreber seg på at det skal finnes et heldekkende tilbud av safari- , innkvarterings- , mat- , vedlikeholds- , næringsmidlersamt programtjenester i nærheten av rutene .

source: Sierra prošeaktabargi doaimmaha vuođđobarggu Ruoŧas ja Norggas ja prošeaktahoavda ges doaimmaha barggu Suomas , ja su konturbáiki lea sámi gielddaovttastusas PohjoisLapin aleyhteisön kuntayhtymäs Soađegilis .
nob: Feltarbeidet utføres i Sverige og Norge av en prosjektkoordinator , og i Finland av en prosjektsjef som er stasjonert ved kommunesammenslutningen Pohjois-Lapin alueyhteisön kuntayhtymä i Sodankylä .

source: Prošeavtta čađaheami hálddašit našuvnnalaš stivrenjoavkkut ja bajimus dásis berráigeahččá riikkaidgaskasaš jođihanjoavku prošeavtta čađaheami .
nob: Gjennomføringen av prosjektet styres av nasjonale styringsgrupper , og på høyeste nivå overvåkes det av en internasjonal ledergruppe .

source: Prošeakta loahpahuvvo 2005 čakčamánu , muhto leat dál juo ohcan prošeavtta guhkiduvvot jagi 2005 loahpa rádjái .
nob: Prosjektet avsluttes ved utgangen av 2005 .

source: 27 Prošeavttas leat dál bargamin merket váldolahttuid Suoma davimus sámiguovllus ja oktasaš márkanfievrridemin ja dan oktavuođas dárbbašlaš ávdnasiid , omd kárttaid jna.
nob: Når det gjelder prosjektet konsentrer man seg for øyeblikket om å merke hovedløyper i Øvre Lappland , samt å få til en enhetlig markedsføring og produsere materiell i tilknytning til dette , for eksempel kart .

source: Ulbmil dáinna oktasaš márkanfievrridemin lea gálvomearkka Arctic Trail bakte almmuhit ođđa dálvegálvvu mas leat skohtermatkit mat leat guhkibut go dábálaš mátkkit .
nob: Målet med denne enhetlige markedsføringen er at man , under varemerket Arctic Trail , lanserer en ny vinterproduktpakke som består av skutersafarier som er lengre enn det som ellers er vanlig .

source: Márkanfievrrideapmi dahkko riikkaidgaskkasaš márkanis .
nob: Markedsføringen konsentreres spesielt til det internasjonale markedet .

source: Erohusat leat stuorrát go lea sáhka láhttuid dikšumis ja merkemis Norgga , Suoma ja bealde .
nob: Forskjellene er til dels store når det gjelder oppmerking og vedlikehold av løypene på finsk , norsk og svensk side .

source: Prošeavtta bakte rahčet olahit oktasaš bargovuogi .
nob: Gjennom prosjektet bestreber man seg på å gjøre denne praksisen mer lik .

source: Prošeakta Turisma Davvi Dimenšuvdna ( TND )
nob: Prosjektet Turismens Nordlige Dimensjon ( TND )

source: Prošeavtta Turisma Davvi Dimenšuvdna ( TND ) lea buorre ovdamearka movt leat olahan ovttastahttojuvvon ovdáneami ja ovttasbarggu ealáhusdoaimmas .
nob: Prosjektet Turismens Nordlige Dimensjon ( TND ) er et praktisk eksempel på samordnet utvikling og samarbeid innen næringslivet .

source: Prošeavttas leat máŋga oasseprošeavtta main fáddá lea rádjerasttildeaddji ovttasbargu .
nob: Prosjektet består av flere prosjekter hvor fellestemaet er grenseoverskridende samarbeid .

source: Prošeakta gusto “ arctalaš golmmačiegaga ” ( arctiska kilen ) gaskal Luosto , Álttá ja Murmánska .
nob: Prosjektet gjelder den ” arktiske kilen ” mellom Luosto , Alta og Murmansk .

source: Ulbmil lea ahte lagas ovttasbarggu bakte gaskal Finnmárkku , Jiekŋaábi ja Guoládaga-Murmánska guovlluid gaskkas galget ovdánahttit guovllu luonddu- ja kultuvrralaš mátkeealáhusa nu ahte dat sáhttá doaibmat birra jagi .
nob: Formålet er , gjennom et nært samarbeid mellom Finnmark fylke , Ishavskysten og KolaMurmansk området , å utvikle en region for natur- og kulturturisme som kan fungere året rundt .

source: TND-prošeakta álggahuvvui jagi 2002 .
nob: TND-prosjektet ble startet i 2002 .

source: Prošeavtta ruhtadit ee. EU , Lapplanda lihttu , sámiguovllu leanastivra , sámiguovllu bargofápmo- ja ealáhusguovddáš , Anár , Soađegili ja Ohcejoga gielddat , Finnmárkku Fylkkasuohkan ja mátkeealáhusfitnodagat .
nob: Det finansieres av bl.a. EU , Lapplands forbund , länsstyrelsen i Lapplands län , Lapplands arbetskrafts- og næringscentral , Enare , Sodankylä og Utsjok kommuner , Finnmark fylkeskommune og turistbyråer .

source: Prošeavtta praktihkalaš čađaheami ovddasvástidit Pohjois-Lapin Matkailu Oy ja Finnmark Reiseliv AS .
nob: For den praktiske gjennomføringen av prosjektet står Pohjois-Lapin Matkailu Oy og Finnmark Reiseliv AS .

source: TND-prošeavtta áigumuš lea buoridit guovllu beakkálmasvuođa ja davviguovllu luonddu álbmoga ja kultuvrra eavttuid vuođul .
nob: TND-prosjektet har som formål å forbedre områdets image og øke attraksjonsverdien på naturens , befolkningens og kulturens premisser .

source: Áigumuš lea dagahait guovllu luondduturisma dáfus geasuheaddjin , guovlu mii fáluha oktagaslaš allakvaliteahta gálvvuid nugomat luonddu- ja kultuvrra , ráinnasvuođa ja asttoáiggedoaimmaid birra jagi .
nob: Man vil gjøre området til et fristende mål for naturturisme , et område som tilbyr individuelle produkter av høy kvalitet året rundt når det gjelder natur og kultur , rehabilitering og fritidsinteresser .

source: Márkanfievrrideapmi lea guovddážis dán prošeavttas .
nob: Markedsføringen spiller en stor rolle for prosjektet .

source: Dehalaš vuolggasadji oasseprošeavttain lea ahte ealáhusdoaibma galgá buorranit ja barggahus lassánit .
nob: Et viktig utgangspunkt for de ulike delprosjektene er at forretningsvirksomheten skal øke sysselsettingen og forbedre næringsvirksomheten .

source: Leat guovllu mátkeealáhusfitnodagat oktan vuollásaš lágideddjiiguin , suohkanat ja earát suorggádatfitnodagat geaidda prošeakta lea ávkin ja leatge sii geat leat prošeavtta váldoulbmiljoavkkut Suomas , Norggas ja Ruoššas .
nob: Det er først og fremst turistbedrifter med underleverandører , kommunene og andre instanser i bransjen som har nytte av prosjektet og disse utgjør prosjektets viktigste målgruppe i Finland , Norge og Russland .

source: Ulbmil lea maid oaččuhit buori ja heivvolaš girdioktavuođaid dán guvlui vai sáhtašii fáluhit ollislaš mátkefálaldagaid ja vai oktagaslaš mátkkit rájáid rastá šattaše duohtan .
nob: Målet er også å utvikle gode flyforbindelser slik at pakketurer og individuelle reiser over grensen blir mulig .

source: Luonddu- ja kultuvrralaš mátkeealáhusat birra jagi gáibida oahpu fitnodateaiggádiidda , suorggádatberošteddjiide ja omd máinnasoffelaččaide .
nob: Natur- og kulturturisme året rundt krever også utdanning for bedrifter , bransjeinteresserte og guider .

source: Eará ovttasbargu
nob: Annet samarbeide

source: Iešguđetge ovttasbargovugiid gaskas mat leat doaibman bures leat iešguđetge geahččalandoaimmat mátkealáhusas .
nob: Blant de ulike samarbeidsformene som viser seg å fungere kan man nevne forskjellige forsøk innen turisme .

source: Maŋga mátkefitnodaga Eanodagas lágidit omd. Beaivemátkiid Guovdageidnui , Áltái , Omasvutnii ja Romsii iežaset joavkkuide .
nob: Flere bedrifter i Enontekio tilbyr for eksempel dagsturer til Kautokeino , Alta , Storfjord og Tromsø for sine grupper .

source: Sii finadit omd. Juhls silbarávddis , dávvirvuorkkáin ja eará mátkebáikkin Jiekŋaábi rittus .
nob: De besøker for eksempel Juhls sølvsmie , museer og andre turistmål ved Ishavskysten .

source: Dasa lassin leat oktavuođat fitnodagaid gaskkas geat fáluhit skohtermátkiid ja rádjerasttildeaddji bálvalusaid .
nob: Dessuten forekommer kontakt mellom bedrifter som fokuserer på snøskutersafari , og hvor grenseoverskridende tjenester tilbys .

source: mátkeealáhusfitnodagat lágidit bivdomátkiid norgabeallai , vuosttažettiin vai sáhttet “ fillet guoli ” Jiekŋaábi vuonain dohppet vuggii .
nob: Bedriftene i turistbransjen arrangerer fisketurer på den norske siden .

source: 28 Máŋga mátkefitnodaga Norgga bealde vuvdet váhkkoloahpa mátkkiid sumabeallai , e.e. gávppašanmátkiid ja lágidit iešguđetlágan doaluid ja semináraid .
nob: Mange norske reisebyråer tilbyr også weekendopphold i Finland , bl.a. shoppingturer og ulike typer arrangement og seminarer .

source: Norgga smávvaindustriijafitnodagat finadit duolle dalle ain čájáhusain , Skeankkat Suomas ( Gaver fra Finland ) .
nob: Norske småindustribedrifter besøker regelmessig utstillingen Gaver fra Finland .

source: ( Čájáhusa lágida Eanodaga ealáhussearvi jahkasaččat ođđajagimánu-guovvamánu molsumis ) .
nob: ( Utstillingen arrangeres av handelsforeningen i Enontekio hvert år i månedsskiftet januar-februar . )

source: Dasa lassin norgalaččat huksejit barttaid ( hyhtaid ) Gilbbesjávrri guovllus .
nob: Dessuten bygger nordmenn hytter i Kilpisjärviområdet .

source: Dán oktavuođas lea maid ovttasbargu oassálasttiiguin Gilbesjávrris .
nob: Som følge av denne virksomheten oppstår et visst samarbeid med aktører i Kilpisjärvi .

source: Earret dat ovttasbargovuogit mat vuosttamužžan gusket fitnodatdoibmi de lea maid ovttasbargu das mii guoská guovllu árgabeaivválaš eallimi .
nob: Utover disse samarbeidsformene som berører bedriftene finnes det også ulike samarbeidsformer som gjelder det daglige livet i området .

source: Ovdamearkkat dákkár ovttasbarggus maid sáhttá namuhit leat nugomat huksengálvvuid ( dimbbar ja fiellogálvvuid ) , huksenbálvalusaid , entreprenørabarggut ja boaldinmuorat .
nob: Som eksempel på dette kan man nevne bl.a. trevareleveranse , byggetjenester , entreprenørarbeid og vedhogst .

source: Giđđadálvvi lea maid lunddolaš ahte norgalaččat čoahkkanit Gilbbesjávrái ástoáiggedoaimmaid ja skotervuodjima dihte .
nob: På vårvinteren er det dessuten vanlig at nordmenn samles bl.a. i Kilpisjärvi for å drive med friluftsliv og snøskuterkjøring .

source: Ovttaskas suohkanat leat juo čađahan earenoamáš internasjonaliserenprogrammaid , main gielddalaš dásis ee. lea áigumuš kártet rádjeovttasbarggu ulbmiliid .
nob: I de enkelte kommunene har man innledet , og delvis allerede gjennomført , særskilte internasjonaliserings- 28 program hvor formålet er bl.a. på kommunalt nivå å kartlegge målet for grensesamarbeid .

source: Ee. Anár ja Mátta-Várjjat gielddat leat juo ráhkadan diekkár prográmmaid .
nob: re og Sør-Varanger kommune har utarbeidet slike program .

source: Duollo- ja lassiárvodivadatáššit Otná dilis duollogažaldagat dagahit váttisvuođaid ovdanahttinbargui .
nob: 3.3 Spørsmål om toll- og merverdiavgift I dag utgjør tollspørsmålet et problem for utviklingsarbeidet .

source: Duollogažaldagat vásihuvvojit váttisin ee. skohtermátkkalaččaide ja go gálvvut galget fievrriduvvot márkanastindoaluide .
nob: Tollspørsmålene oppleves som vanskelige , for eksempel for snøskutersafariene og når varer skal transporteres til messer .

source: Norgga mátkefitnodagat áiggoše lágidit skohtermátkit nu ahte vulget Norggas ja loahpahit skohtermátki Suomas ja matkošteaddjit jotket mátkiideaset girdin .
nob: De norske reisearrangørene vil for eksempel arrangere snøskutersafarier slik at turen går fra Norge til Finland , der turistene kan fortsette sin reise med fly .

source: Mátkefitnodagat šaddet máksit duollu og fas máhcet Norgii iežaset skohteriiguin .
nob: Reisearrangørene blir da tvunget til å betale toll når de skal ha sine snøskutere med tilbake til Norge .

source: Go fievrrida gálvvuid mielde omd. márkanastindoaluide de šaddet máksit lassiárvidivada gálvvuid ovddas .
nob: Når man transporterer varer , for eksempel til en messe , beregnes det merverdiavgift for disse .

source: Divada oažžu ruovttoluotta go máhccá gálvvuiguin , muhto ii njuolga , go šaddá vuordit ruđaid ruovttoluotta máksima .
nob: Denne kan man få tilbakebetalt hvis man bringer varene med tilbake .
